[SCREEN]
docinfo={background:1,mainfrm:false,type:SCREENI};
grpinfo={max_item_id:90};
itm1={backcolor:0,background:135,ccp:0,ccpzorder:over,height:74,id:30,name:Auto,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:156,x:645,y:208,zorder:18,txtfield:{backcolor:0,bidimode:left-to-right,content:Auto. P,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Auto.P,type:TEXTFIELD,visible:true,vlayout:middle,width:100,wrapline:no-wrap,x:30,y:20}};
itm10={id:82,name:Home,refID:5,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:645,y:432,zorder:63};
itm11={backcolor:0,height:74,id:83,img:135,layout:normal,name:SeekBackground,type:IMAGEFIELD,visible:true,width:156,x:645,y:125,zorder:64,layout_param:{clipx:0,clipy:0}};
itm12={backcolor:0,height:36,id:84,img:16,layout:normal,name:SeekPress,type:IMAGEFIELD,visible:true,width:144,x:650,y:143,zorder:65,layout_param:{clipx:0,clipy:0}};
itm13={backcolor:0,background:0,ccp:0,ccpzorder:over,height:72,id:85,name:SeekLeft,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:50,x:645,y:126,zorder:66};
itm14={backcolor:0,background:0,ccp:0,ccpzorder:over,height:72,id:86,name:SeekRight,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:50,x:751,y:126,zorder:67};
itm15={backcolor:0,bidimode:left-to-right,content:PS name,font:7,height:35,highcolor:0,hlayout:left,id:87,linespacing:0,multiline:false,name:Ps_Name,type:TEXTFIELD,visible:true,vlayout:middle,width:160,wrapline:no-wrap,x:224,y:131,zorder:68};
itm16={backcolor:0,bidimode:left-to-right,content:KHz,font:7,height:35,highcolor:0,hlayout:left,id:89,linespacing:0,multiline:false,name:Unit,type:TEXTFIELD,visible:true,vlayout:middle,width:60,wrapline:no-wrap,x:154,y:131,zorder:69};
itm17={backcolor:0,background:0,ccp:0,ccpzorder:over,height:480,id:90,name:DisableScr,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:false,width:800,x:0,y:0,zorder:70};
itm2={backcolor:0,background:32,ccp:0,ccpzorder:over,height:74,id:31,name:ChannelItem,type:BUTTON,useinlist:true,useintable:true,useintree:false,visible:true,width:252,x:64,y:219,zorder:19,txtfield:{backcolor:0,bidimode:left-to-right,content:FREQ,font:3,height:30,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:FREQ,type:TEXTFIELD,visible:true,vlayout:middle,width:75,wrapline:no-wrap,x:15,y:5},txtfield:{backcolor:0,bidimode:left-to-right,content:Channel name,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Channelname,type:TEXTFIELD,visible:true,vlayout:middle,width:180,wrapline:no-wrap,x:15,y:35}};
itm3={backcolor:0,background:136,ccp:0,ccpzorder:over,height:74,id:37,name:List,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:156,x:645,y:282,zorder:25,txtfield:{backcolor:0,bidimode:left-to-right,content:List,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:List,type:TEXTFIELD,visible:true,vlayout:middle,width:50,wrapline:no-wrap,x:50,y:20}};
itm4={backcolor:0,background:134,ccp:0,ccpzorder:over,height:74,id:38,name:Setting,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:156,x:645,y:358,zorder:59,imgfield:{backcolor:0,height:36,img:17,layout:normal,name:Setting,type:IMAGEFIELD,visible:true,width:36,x:59,y:16,layout_param:{clipx:0,clipy:0}}};
itm5={backcolor:0,bidimode:left-to-right,content:FREQ.,font:7,height:35,highcolor:0,hlayout:left,id:48,linespacing:0,multiline:false,name:Channel,type:TEXTFIELD,visible:true,vlayout:middle,width:90,wrapline:no-wrap,x:64,y:131,zorder:36};
itm6={backcolor:0,bidimode:left-to-right,content:Contents name,font:7,height:35,highcolor:0,hlayout:left,id:49,linespacing:0,multiline:false,name:Contents,type:TEXTFIELD,visible:true,vlayout:middle,width:320,wrapline:no-wrap,x:64,y:165,zorder:37};
itm7={id:69,name:Header,refID:2,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:3,y:4,zorder:56};
itm8={id:72,name:Menu,refID:4,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:14,y:65,zorder:58};
itm9={background:0,ccp:0,ccpzorder:over,cellheight:80,cellwidth:260,height:240,id:80,name:Table_Freq_List,type:TABLE,visible:true,width:530,x:64,y:219,zorder:62};

